
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "APIクライアントの管理";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype APIクライアント";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "アクセス権を変更";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "このプログラムとSkypeの連携を許可";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "このプログラムとSkypeの連携を許可、次回再度確認";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "このプログラムとSkypeとの連携を拒否";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype APIクライアントの管理";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "変更";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "削除";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "完了";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "完了";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
